"OK" = "OK";
"All subscriptions" = "Wszystkie subskrypcje";
"Privacy" = "Prywatność";
"Privacy policy" = "Polityka prywatności";
"Purchases restored successfully!" = "Pomyślnie przywrócono zakupy!";
"Restore" = "Przywróć";
"Restore purchases" = "Przywróć zakupy";
"Terms" = "Warunki";
"Terms and conditions" = "Regulamin";
"Annual" = "Coroczny";
"6 Month" = "6 miesiąc";
"3 Month" = "3 miesiące";
"2 Month" = "2 miesiące";
"Monthly" = "Miesięczny";
"Weekly" = "Co tydzień";
"Lifetime" = "Dożywotni";
"%d%% off" = "%d%% zniżki";
"Continue" = "Kontynuuj";
"Default_offer_details_with_intro_offer" = "Rozpocznij okres próbny {{ sub_offer_duration }}, a następnie {{ total_price_and_per_month }}.";
"Something went wrong" = "Coś poszło nie tak";
